IDEA Open Model
CrossSectionComponent Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CrossSectionComponent()
Public Sub New
See Also
Reference
CrossSectionComponent Class
IdeaRS.OpenModel.CrossSection Namespace